{"id":9834,"date":"2021-08-19T10:33:29","date_gmt":"2021-08-19T10:33:29","guid":{"rendered":"https:\/\/simonsheart.org\/?page_id=9834"},"modified":"2023-10-19T11:12:32","modified_gmt":"2023-10-19T09:12:32","slug":"parada-cardiaca-subita","status":"publish","type":"page","link":"https:\/\/simonsheart.org\/parada-cardiaca-subita\/","title":{"rendered":"Parada Cardiaca S\u00fabita"},"content":{"rendered":"<div id=\"pl-9834\"  class=\"panel-layout\" ><div id=\"pg-9834-0\"  class=\"panel-grid panel-no-style\" ><div id=\"pgc-9834-0-0\"  class=\"panel-grid-cell\" ><div id=\"panel-9834-0-0-0\" class=\"so-panel widget widget_sow-editor panel-first-child\" data-index=\"0\" ><div\n\t\t\t\n\t\t\tclass=\"so-widget-sow-editor so-widget-sow-editor-base\"\n\t\t\t\n\t\t>\n<div class=\"siteorigin-widget-tinymce textwidget\">\n\t<div id=\"toc_container\" class=\"toc_light_blue no_bullets\"><p class=\"toc_title\">Table of Contents<\/p><ul class=\"toc_list\"><li><ul><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><li><\/li><\/ul><\/li><\/ul><\/div>\n<h1><span id=\"Parada_Cardiaca_Subita\">Parada Cardiaca S\u00fabita<\/span><\/h1>\n<\/div>\n<\/div><\/div><div id=\"panel-9834-0-0-1\" class=\"so-panel widget widget_sow-editor panel-last-child\" data-index=\"1\" ><div\n\t\t\t\n\t\t\tclass=\"so-widget-sow-editor so-widget-sow-editor-base\"\n\t\t\t\n\t\t>\n<div class=\"siteorigin-widget-tinymce textwidget\">\n\t<h2><span id=\"Que_es_una_parada_cardiaca_subita\"><b>\u00bfQu\u00e9 es una parada card\u00edaca s\u00fabita?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Las principales causas de muerte en Estados Unidos son<\/span><a href=\"https:\/\/www.cdc.gov\/nchs\/fastats\/leading-causes-of-death.htm\"> <span style=\"font-weight: 400;\">las enfermedades del coraz\u00f3n<\/span><\/a><span style=\"font-weight: 400;\">. Esto no deber\u00eda ser una sorpresa. El coraz\u00f3n late unos<\/span><a href=\"https:\/\/www.pbs.org\/wgbh\/nova\/heart\/heartfacts.html\"> <span style=\"font-weight: 400;\">2.000 millones de veces<\/span><\/a> <span style=\"font-weight: 400;\">durante una vida media y bombea 100.000 galones de sangre. Ninguna otra pieza de maquinaria trabaja tanto y dura tanto.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La parada cardiaca s\u00fabita, o parada cardiopulmonar, es lo que ocurre cuando el coraz\u00f3n deja de latir de forma repentina e inesperada. Si el coraz\u00f3n no se reinicia, la persona muere. Aparentemente de la nada, el coraz\u00f3n deja de bombear sangre y la persona se desploma. Nos gusta la analog\u00eda de la maquinaria: Es como si el coche o la lavadora se estropearan sin previo aviso.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Nuestra organizaci\u00f3n sin \u00e1nimo de lucro,<\/span><a href=\"https:\/\/simonsheart.org\/about-us\/our-story\/simons-story\/\"> <span style=\"font-weight: 400;\">Simon's Heart<\/span><\/a><span style=\"font-weight: 400;\">, se centra en las afecciones que provocan <\/span><b>paradas card\u00edacas repentinas y la muerte de los ni\u00f1os<\/b><span style=\"font-weight: 400;\">. No existe un registro nacional y, lamentablemente, no se est\u00e1 investigando mucho.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los ni\u00f1os salen del hospital siendo reci\u00e9n nacidos y no se les examina el coraz\u00f3n hasta que son sintom\u00e1ticos o adultos de mediana edad. Esa no es forma de tratar un \u00f3rgano tan vital y trabajador. \u00bfConducir\u00eda usted el mismo coche durante d\u00e9cadas sin hacerle un cambio de aceite o una revisi\u00f3n? Desde luego que no. Sin embargo, muchas personas pasan toda su vida sin que se les controle el coraz\u00f3n en busca de problemas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Queremos cambiar eso.<\/span><\/p>\n<h2><span id=\"En_que_se_diferencia_una_parada_cardiaca_subita_de_un_infarto_o_una_insuficiencia_cardiaca\"><b>\u00bfEn qu\u00e9 se diferencia una parada cardiaca s\u00fabita de un infarto o una insuficiencia cardiaca?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Lo primero que hay que entender es c\u00f3mo funciona normalmente el coraz\u00f3n para bombear sangre al cuerpo. El cuerpo necesita ox\u00edgeno para funcionar, y ese ox\u00edgeno se transporta en la sangre.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En una persona sana, el coraz\u00f3n bombea miles de veces al d\u00eda para enviar sangre a todos los \u00f3rganos del cuerpo, de modo que la persona pueda hacer lo que quiera. Normalmente, cuando el coraz\u00f3n bombea sangre, parte de ella va al propio coraz\u00f3n. Normalmente, el coraz\u00f3n tiene tres vasos sangu\u00edneos principales, o arterias, que bombean sangre a las diferentes partes del coraz\u00f3n.<\/span><\/p>\n<h2><span id=\"Bien_que_es_un_ataque_al_corazon\"><b>Bien, \u00bfqu\u00e9 es un ataque al coraz\u00f3n?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Un ataque al coraz\u00f3n se produce cuando <\/span><b>uno de esos vasos sangu\u00edneos se bloquea repentinamente<\/b><span style=\"font-weight: 400;\">. Esto hace que una parte del m\u00fasculo card\u00edaco se quede sin sangre y, por tanto, sin ox\u00edgeno. Con el tiempo, a medida que el coraz\u00f3n se queda sin ox\u00edgeno, el m\u00fasculo empieza a morir. Una vez que muere, no es capaz de recuperarse.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Normalmente, cuando alguien sufre un infarto, <\/span><b>el s\u00edntoma principal es el dolor en el pecho<\/b><span style=\"font-weight: 400;\">. Sin embargo, algunas personas pueden tener s\u00f3lo una peque\u00f1a molestia en el pecho, o no tener ning\u00fan dolor en el pecho. Algunas personas s\u00f3lo tienen dificultad para respirar, n\u00e1useas u otros s\u00edntomas no espec\u00edficos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Esto es diferente a un paro card\u00edaco repentino, cuando en lugar de que un solo vaso sangu\u00edneo del cuerpo no tenga flujo sangu\u00edneo, todo el cuerpo de repente no tiene flujo sangu\u00edneo.<\/span><\/p>\n<h2><span id=\"En_que_se_diferencia_un_infarto_de_una_parada_cardiaca\"><b>\u00bfEn qu\u00e9 se diferencia un infarto de una parada card\u00edaca?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">La gente suele confundir la parada cardiaca s\u00fabita con el infarto de miocardio. Est\u00e1n relacionados, pero son diferentes.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Piensa en el agua de tu casa. En un caso, alguien cierra la llave de paso y no hay agua en la casa. En otro, el agua de un grifo de la casa se ralentiza porque hay un atasco en el desag\u00fce. En ambos casos, la fontaner\u00eda no funciona correctamente, pero las causas, los s\u00edntomas y los tratamientos son diferentes.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El paro card\u00edaco repentino se produce cuando el <\/span><b>coraz\u00f3n deja de bombear<\/b><span style=\"font-weight: 400;\">. El \"principal\" se apaga instant\u00e1neamente y todo el cuerpo deja de funcionar. La persona se desploma y muere. Alternativamente, durante un infarto, se bloquea una sola arteria y el flujo sangu\u00edneo de esa arteria se ralentiza o se detiene por completo. Esta obstrucci\u00f3n puede da\u00f1ar o destruir parte del m\u00fasculo card\u00edaco con el tiempo. A diferencia de lo que ocurre con la parada cardiaca s\u00fabita, la persona probablemente seguir\u00e1 consciente durante el infarto.<\/span><\/p>\n<h2><span id=\"Y_que_es_la_insuficiencia_cardiaca\"><b>\u00bfY qu\u00e9 es la insuficiencia card\u00edaca?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">La insuficiencia card\u00edaca se produce cuando el coraz\u00f3n, por diversas razones, <\/span><b>no es capaz de bombear suficiente sangre <\/b><span style=\"font-weight: 400;\">para satisfacer las demandas del organismo. En algunas personas, un ataque card\u00edaco puede da\u00f1ar el m\u00fasculo del coraz\u00f3n y hacer que el bombeo se debilite, lo que conduce a la insuficiencia card\u00edaca. Otras personas heredan problemas gen\u00e9ticos en el m\u00fasculo del coraz\u00f3n que hacen que se debilite, lo que provoca una disminuci\u00f3n del bombeo y, finalmente, una insuficiencia card\u00edaca.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los <\/span><b>s\u00edntomas de la insuficiencia card\u00edaca <\/b><span style=\"font-weight: 400;\">suelen ser la falta de aire (sobre todo con la actividad), el aumento de peso, la hinchaz\u00f3n de las piernas, despertarse por la noche sin aliento y la falta de aire al estar tumbado. Si usted o alguien que conoce tiene estos s\u00edntomas, puede valer la pena hablar con un m\u00e9dico para decidir si es necesario realizar alguna prueba para comprobar el funcionamiento del coraz\u00f3n.<\/span><\/p>\n<h2><span id=\"En_que_se_diferencia_la_insuficiencia_cardiaca_de_una_parada_cardiaca_o_un_infarto\"><b>\u00bfEn qu\u00e9 se diferencia la insuficiencia card\u00edaca de una parada card\u00edaca o un infarto?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">La insuficiencia card\u00edaca es diferente de un infarto porque no hay un problema con el flujo sangu\u00edneo al coraz\u00f3n en s\u00ed.\u00a0 La insuficiencia card\u00edaca es diferente de un paro card\u00edaco porque la sangre sigue bombeando en la insuficiencia card\u00edaca, s\u00f3lo que no bombea lo suficiente. O, volviendo a la analog\u00eda de la fontaner\u00eda, la insuficiencia card\u00edaca es cuando la presi\u00f3n del agua es baja y el agua s\u00f3lo sale por el grifo. Todav\u00eda hay agua, pero no es suficiente para ducharse o hacer lo que hay que hacer.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Estas distinciones son importantes para rellenar con precisi\u00f3n los formularios de la historia cl\u00ednica propia y de la familia. Los m\u00e9dicos tienen en cuenta la salud de tus padres y abuelos a la hora de tratarte, as\u00ed que cuanto m\u00e1s sepas, mejor estar\u00e1s.<\/span><\/p>\n<h2><span id=\"Cuales_son_los_sintomas_de_una_parada_cardiaca\"><b>\u00bfCu\u00e1les son los s\u00edntomas de una parada card\u00edaca?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">El primer signo es evidente: <\/span><b>el individuo no respira<\/b><span style=\"font-weight: 400;\">. Puede haberse desplomado sin motivo aparente. Puede que no se haya despertado del sue\u00f1o. En ambos casos, puede estar inm\u00f3vil o temblando en lo que parece una convulsi\u00f3n. Si alguien se desploma y est\u00e1 temblando, y no hay antecedentes de epilepsia o traumatismo craneal, asuma que se trata de una parada card\u00edaca.<\/span><\/p>\n<h2><span id=\"Cuales_son_las_causas_de_la_parada_cardiaca_subita_en_los_adultos\"><b>\u00bfCu\u00e1les son las causas de la parada card\u00edaca s\u00fabita en los adultos?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Las causas de una parada cardiaca s\u00fabita en adultos son diversas. Algunas de las causas m\u00e1s comunes de la parada cardiaca s\u00fabita son: niveles bajos de ox\u00edgeno, anomal\u00edas electrol\u00edticas graves, un co\u00e1gulo de sangre en el pulm\u00f3n (embolia pulmonar), un co\u00e1gulo de sangre en el coraz\u00f3n (infarto), determinados f\u00e1rmacos o ciertos ritmos cardiacos irregulares.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Cuando una persona sufre una parada cardiaca s\u00fabita, <\/span><b>si tiene la suerte de sobrevivir<\/b><span style=\"font-weight: 400;\">, los m\u00e9dicos que la atienden intentan averiguar por qu\u00e9 se ha producido este suceso y evitar que se repita.<\/span><\/p>\n<h2><span id=\"Cuales_son_los_factores_de_riesgo_de_una_parada_cardiaca_subita\"><b>\u00bfCu\u00e1les son los factores de riesgo de una parada card\u00edaca s\u00fabita?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Hay muchos factores que contribuyen al riesgo de muerte s\u00fabita card\u00edaca de una persona. En los ni\u00f1os, estos factores de riesgo suelen ser <\/span><b>anomal\u00edas gen\u00e9ticas <\/b><span style=\"font-weight: 400;\">que pueden aumentar el riesgo de desarrollar ritmos card\u00edacos peligrosos que pueden ser mortales. Estas condiciones gen\u00e9ticas suelen ser hereditarias, por lo que es muy importante conocer los antecedentes familiares.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Adem\u00e1s de los factores de riesgo gen\u00e9ticos, algunas personas adquieren <\/span><b>factores de riesgo adicionales a medida que envejecen<\/b><span style=\"font-weight: 400;\">. Entre ellos se encuentran las enfermedades card\u00edacas, las enfermedades renales, las enfermedades pulmonares y la hipertensi\u00f3n arterial, por nombrar algunas. Adem\u00e1s de ciertas afecciones m\u00e9dicas, hay otros factores que pueden aumentar el riesgo de una persona, como el consumo de drogas ilegales.<\/span><\/p>\n<h2><span id=\"Se_puede_sobrevivir_a_una_parada_cardiaca_repentina\"><b>\u00bfSe puede sobrevivir a una parada card\u00edaca repentina?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">S\u00ed. Las tasas de supervivencia en general son bajas, pero con la preparaci\u00f3n y el entrenamiento, podemos aumentar en gran medida las posibilidades de supervivencia de una persona. Y, afortunadamente, la preparaci\u00f3n no tiene por qu\u00e9 ser dif\u00edcil ni costosa.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Para sobrevivir a una parada cardiaca s\u00fabita, la v\u00edctima debe recibir <\/span><b>reanimaci\u00f3n cardiopulmonar (RCP) <\/b><span style=\"font-weight: 400;\">manual y, posiblemente, ser desfibrilada con un <\/span><b>desfibrilador externo autom\u00e1tico (DEA)<\/b><span style=\"font-weight: 400;\">.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">La reanimaci\u00f3n cardiopulmonar mantiene el flujo sangu\u00edneo en todo el cuerpo y el DEA devuelve el coraz\u00f3n a su ritmo normal. La reanimaci\u00f3n cardiopulmonar debe comenzar inmediatamente y el DEA debe aplicarse antes de tres minutos. Por cada minuto que se pierda, la probabilidad de supervivencia se<\/span><a href=\"https:\/\/www.sciencedaily.com\/releases\/2018\/02\/180226085812.htm\"> <span style=\"font-weight: 400;\">reduce en un 10%.<\/span><\/a><\/p>\n<p><img decoding=\"async\" loading=\"lazy\" width=\"525\" height=\"295\" class=\"alignnone size-full wp-image-9428\" src=\"https:\/\/simonsheart.org\/wp-content\/uploads\/2020\/09\/cardiac-screening.jpg\" alt=\"Cardiac screening, also known as cardiovascular or heart screening\" srcset=\"https:\/\/simonsfund.wpenginepowered.com\/wp-content\/uploads\/2020\/09\/cardiac-screening.jpg 525w, https:\/\/simonsfund.wpenginepowered.com\/wp-content\/uploads\/2020\/09\/cardiac-screening-300x169.jpg 300w\" sizes=\"(max-width: 525px) 100vw, 525px\" \/><\/p>\n<h2><span id=\"Como_se_puede_prevenir_una_parada_cardiaca_repentina\"><b>\u00bfC\u00f3mo se puede prevenir una parada card\u00edaca repentina?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Prevenir una parada card\u00edaca es un gran reto. Una de las mejores maneras de prevenir una parada card\u00edaca es identificar a las personas en riesgo lo antes posible. Para ello, organizaciones como Simon's Heart examinan los corazones de miles de ni\u00f1os.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Si se detecta que una persona tiene una afecci\u00f3n de alto riesgo que podr\u00eda provocar una parada card\u00edaca, se le remite a un cardi\u00f3logo, que elaborar\u00e1 el mejor plan de tratamiento para prevenir el problema antes de que se produzca.<\/span><\/p>\n<h2><span id=\"Como_se_trata_una_parada_cardiaca_repentina\"><b>\u00bfC\u00f3mo se trata una parada card\u00edaca repentina?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Lo primero que hay que hacer es palpar el cuello para tomar el pulso. La arteria car\u00f3tida (vaso sangu\u00edneo que lleva la sangre del coraz\u00f3n al cerebro) recorre el lateral del cuello. Si se presiona sobre la zona con los dedos, se sentir\u00e1 una pulsaci\u00f3n si alguien est\u00e1 vivo.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Para practicar la palpaci\u00f3n del pulso carot\u00eddeo, palpe a lo largo de un lado del cuello hasta que note la pulsaci\u00f3n. El pulso est\u00e1 casi siempre en el mismo lugar. Si la persona no tiene pulso, ha sufrido una parada card\u00edaca. Debe llamar inmediatamente al 911 y comenzar a realizar la RCP. Si la persona s\u00ed tiene pulso, no se trata de un paro card\u00edaco repentino. Si cree que hay una emergencia, llame siempre al 911.<\/span><\/p>\n<p><b>Si cree que alguien ha sufrido una parada card\u00edaca repentina, siga la Cadena de Supervivencia:<\/b><\/p>\n<ol>\n<li><b>Llama al 911<\/b><\/li>\n<li><b>Consigue un DEA<\/b><\/li>\n<li><b>Administrar la RCP<\/b><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">El objetivo del tratamiento de una persona que sufre una parada card\u00edaca es restablecer el flujo sangu\u00edneo a los \u00f3rganos del cuerpo. Cuando una persona sufre una parada card\u00edaca, su coraz\u00f3n deja de bombear sangre al cuerpo, por lo que los \u00f3rganos no reciben el ox\u00edgeno que necesitan para funcionar. Si se consigue restablecer el flujo sangu\u00edneo con la RCP o con un DEA, es posible que la persona sobreviva al suceso.<\/span><\/p>\n<p><img decoding=\"async\" loading=\"lazy\" class=\"alignnone wp-image-9425 size-full\" src=\"https:\/\/simonsheart.org\/wp-content\/uploads\/2020\/09\/aed-cardiac-arrest.jpg\" alt=\"AED cardiac arrest\" width=\"525\" height=\"349\" srcset=\"https:\/\/simonsfund.wpenginepowered.com\/wp-content\/uploads\/2020\/09\/aed-cardiac-arrest.jpg 525w, https:\/\/simonsfund.wpenginepowered.com\/wp-content\/uploads\/2020\/09\/aed-cardiac-arrest-300x199.jpg 300w, https:\/\/simonsfund.wpenginepowered.com\/wp-content\/uploads\/2020\/09\/aed-cardiac-arrest-272x182.jpg 272w\" sizes=\"(max-width: 525px) 100vw, 525px\" \/><\/p>\n<h2><span id=\"Desfibriladores_externos_automaticos_DEA\"><b>Desfibriladores externos autom\u00e1ticos (DEA)<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Los desfibriladores externos autom\u00e1ticos son uno de los tratamientos m\u00e1s eficaces que tenemos para una parada card\u00edaca repentina que se debe a ciertos tipos de ritmos card\u00edacos peligrosos.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Los DEA son dispositivos que pueden colocarse en la pared tor\u00e1cica de una persona que ha sufrido una parada card\u00edaca repentina. El dispositivo funciona monitorizando el ritmo card\u00edaco de la persona y determinando si se trata de uno de los ritmos card\u00edacos irregulares que pueden ser devueltos a la normalidad mediante una descarga para salvar la vida de alguien.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Desgraciadamente, no todas las paradas card\u00edacas repentinas pueden ser ayudadas por un DEA, pero muchas s\u00ed, y un DEA que se utilice adecuadamente puede ser la diferencia entre la vida y la muerte. Afortunadamente, los DEA se encuentran en muchas zonas p\u00fablicas, como aeropuertos, centros comerciales y escuelas.<\/span><\/p>\n<h2><span id=\"Reanimacion_cardiopulmonar_RCP\"><b>Reanimaci\u00f3n cardiopulmonar (RCP)<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">La reanimaci\u00f3n cardiopulmonar es una habilidad que todo adulto deber\u00eda tener. Adem\u00e1s de llamar al 911 y de saber c\u00f3mo utilizar correctamente un DEA, saber realizar la RCP es uno de los pasos m\u00e1s importantes para salvar la vida de alguien que sufre una parada card\u00edaca repentina.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">El objetivo de la RCP es realizar compresiones tor\u00e1cicas que ayuden al coraz\u00f3n a reanudar el bombeo de sangre a los \u00f3rganos del cuerpo. Estar entrenado en la forma correcta de realizar la RCP aumenta dr\u00e1sticamente las posibilidades de salvar la vida de alguien. Hay muchas organizaciones que ense\u00f1an t\u00e9cnicas de RCP a personas de todas las edades. Tambi\u00e9n puede asistir a una proyecci\u00f3n local de Simon's Heart y aprender los fundamentos para realizar una RCP de alta calidad.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Para cualquier persona que sobrevive a una parada cardiaca repentina, siempre existe la preocupaci\u00f3n de que pueda volver a ocurrir. Para la mayor\u00eda de las personas que sobreviven a una parada card\u00edaca repentina relacionada con un ritmo card\u00edaco peligroso, existe la posibilidad de implantar quir\u00fargicamente un desfibrilador (DCI).<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Existen varios tipos de CDI que pueden utilizarse para prevenir un episodio de parada cardiaca s\u00fabita. Los CDI funcionan mediante la monitorizaci\u00f3n del ritmo card\u00edaco, la identificaci\u00f3n de cualquier ritmo card\u00edaco peligroso y, si es necesario, la administraci\u00f3n de una descarga u otra terapia para sacar a la persona del ritmo peligroso.<\/span><\/p>\n<h2><span id=\"Cuales_son_las_causas_de_la_parada_cardiaca_subita_en_los_ninos\"><b>\u00bfCu\u00e1les son las causas de la parada card\u00edaca s\u00fabita en los ni\u00f1os?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Hay dos tipos de afecciones card\u00edacas que provocan<\/span><a href=\"https:\/\/simonsheart.org\/sudden-cardiac-arrest-in-children\/\"> <span style=\"font-weight: 400;\">una parada card\u00edaca s\u00fabita en los ni\u00f1os<\/span><\/a><span style=\"font-weight: 400;\">: las estructurales y las el\u00e9ctricas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Un defecto estructural, como<\/span><a href=\"https:\/\/simonsheart.org\/enlarged-heart\/\"> <span style=\"font-weight: 400;\">la miocardiopat\u00eda (coraz\u00f3n agrandado)<\/span><\/a><span style=\"font-weight: 400;\">, impide que el coraz\u00f3n funcione correctamente: es demasiado grande o sus partes est\u00e1n en el lugar equivocado.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Un defecto el\u00e9ctrico, como<\/span><a href=\"https:\/\/simonsheart.org\/long-qt-syndrome\/\"> <span style=\"font-weight: 400;\">el s\u00edndrome de QT largo<\/span><\/a><span style=\"font-weight: 400;\">, interrumpe el ritmo del coraz\u00f3n, dando lugar a una peligrosa arritmia o ritmo card\u00edaco anormal. Estas afecciones suelen ser hereditarias, pero en algunos casos pueden ser adquiridas.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tambi\u00e9n hay ciertas<\/span><a href=\"https:\/\/www.myocarditisfoundation.org\/about-myocarditis\/\"> <span style=\"font-weight: 400;\">infecciones<\/span><\/a> <span style=\"font-weight: 400;\">que atacan al coraz\u00f3n y provocan problemas estructurales o el\u00e9ctricos. Algunos medicamentos pueden afectar a los latidos del coraz\u00f3n y causar da\u00f1os. Por \u00faltimo, sustancias como la cafe\u00edna y las drogas recreativas pueden acelerar el coraz\u00f3n y provocar una arritmia.<\/span><br \/>\n<img decoding=\"async\" loading=\"lazy\" width=\"525\" height=\"349\" class=\"alignnone size-full wp-image-9426\" src=\"https:\/\/simonsheart.org\/wp-content\/uploads\/2020\/09\/sudden-cardiac-arrest-in-children.jpg\" alt=\"Sudden cardiac arrest in children\" srcset=\"https:\/\/simonsfund.wpenginepowered.com\/wp-content\/uploads\/2020\/09\/sudden-cardiac-arrest-in-children.jpg 525w, https:\/\/simonsfund.wpenginepowered.com\/wp-content\/uploads\/2020\/09\/sudden-cardiac-arrest-in-children-300x199.jpg 300w, https:\/\/simonsfund.wpenginepowered.com\/wp-content\/uploads\/2020\/09\/sudden-cardiac-arrest-in-children-272x182.jpg 272w\" sizes=\"(max-width: 525px) 100vw, 525px\" \/><\/p>\n<h2><span id=\"Como_son_los_sintomas_de_la_parada_cardiaca_subita_en_los_ninos\"><b>\u00bfC\u00f3mo son los s\u00edntomas de la parada card\u00edaca s\u00fabita en los ni\u00f1os?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">La parada cardiaca s\u00fabita no siempre presenta signos de advertencia. Cuando se produce, los s\u00edntomas son similares a los de un adulto. El ni\u00f1o no responde, puede temblar con una actividad similar a la de las convulsiones y no tiene pulso. Cuando los signos de advertencia se producen, pueden incluir:<\/span><\/p>\n<ol>\n<li><span style=\"font-weight: 400;\">Desmayos o convulsiones durante o inmediatamente despu\u00e9s del ejercicio<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Falta de aire inexplicable<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Mareos<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Fatiga extrema<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Coraz\u00f3n acelerado (se siente como si se saliera del pecho)<\/span><\/li>\n<li><span style=\"font-weight: 400;\">Muerte repentina e inexplicable de un miembro de la familia menor de 50 a\u00f1os (por ejemplo, ahogamiento, accidente de tr\u00e1fico, SMSL)<\/span><\/li>\n<\/ol>\n<p><span style=\"font-weight: 400;\">Si un ni\u00f1o tiene estos s\u00edntomas debe acudir al m\u00e9dico para averiguar la causa.<\/span><\/p>\n<h2><span id=\"Que_frecuencia_tiene_la_parada_cardiaca_subita_en_los_ninos\"><b>\u00bfQu\u00e9 frecuencia tiene la parada cardiaca s\u00fabita en los ni\u00f1os?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">La Academia Americana de Pediatr\u00eda calcula que cada a\u00f1o mueren 2.000 ni\u00f1os por parada cardiaca s\u00fabita. Es la principal causa de muerte de los estudiantes deportistas. Sin embargo, la cifra exacta no est\u00e1 bien establecida, y es probable que sea incluso mayor.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">En 2013, el Centro de Control de Enfermedades y el Instituto Nacional de Salud pusieron en marcha un<\/span><a href=\"https:\/\/www.ncbi.nlm.nih.gov\/pmc\/articles\/PMC5330401\/\"> <span style=\"font-weight: 400;\">programa piloto<\/span><\/a> <span style=\"font-weight: 400;\">para recopilar datos sobre la muerte s\u00fabita de menores en diez estados. Hasta que no dispongamos de los datos adecuados, no podremos saber la respuesta a esta pregunta; al fin y al cabo, si un ni\u00f1o muere en una piscina, o un adolescente en un accidente de coche inexplicable, su coraz\u00f3n puede haber sido el m\u00e1ximo culpable.<\/span><\/p>\n<h2><span id=\"Como_ayuda_Simons_Heart_a_nuestros_jovenes\"><b>\u00bfC\u00f3mo ayuda Simon's Heart a nuestros j\u00f3venes?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Simon's Heart ofrece<\/span><a href=\"https:\/\/simonsheart.org\/heart-screenings\/\"> <span style=\"font-weight: 400;\">revisiones card\u00edacas gratuitas para j\u00f3venes<\/span><\/a> <span style=\"font-weight: 400;\">en el \u00e1rea de Filadelfia. Si vives en otras partes del pa\u00eds, tambi\u00e9n encontrar\u00e1s toda la informaci\u00f3n que necesitas para encontrar una organizaci\u00f3n de ex\u00e1menes card\u00edacos cerca de ti.<\/span><\/p>\n<p><span style=\"font-weight: 400;\">Tambi\u00e9n debes estar preparado para ayudar si se produce una parada card\u00edaca repentina. Con dos manos y una m\u00e1quina f\u00e1cil de usar, puedes salvar la vida de alguien. Conozca la<\/span><a href=\"https:\/\/simonsheart.org\/chain-of-survival\/\"> <span style=\"font-weight: 400;\">Cadena de Supervivencia<\/span><\/a><span style=\"font-weight: 400;\">.<\/span><\/p>\n<h2><span id=\"Como_puedes_ayudar_a_salvar_a_nuestros_hijos_apoyando_nuestra_causa\"><b>\u00bfC\u00f3mo puedes ayudar a salvar a nuestros hijos apoyando nuestra causa?<\/b><\/span><\/h2>\n<p><span style=\"font-weight: 400;\">Hay muchas maneras de apoyar a Simon's Heart. Ya sea a trav\u00e9s de donaciones, voluntariado o facilitando una proyecci\u00f3n en su escuela secundaria local, siempre estamos buscando socios y defensores adicionales para llamar la atenci\u00f3n sobre nuestra causa.<\/span><\/p>\n<p><a href=\"https:\/\/simonsheart.org\/donate_now\/\"><span style=\"font-weight: 400;\">Por favor, done hoy para ayudar a nuestra causa (haga clic aqu\u00ed para acceder a nuestro formulario de donaci\u00f3n).<\/span><\/a><span style=\"font-weight: 400;\"> Somos una organizaci\u00f3n sin \u00e1nimo de lucro dedicada a la prevenci\u00f3n de la parada cardiaca s\u00fabita en beb\u00e9s y ni\u00f1os. Necesitamos todo el apoyo posible.<\/span><br \/>\n<img decoding=\"async\" loading=\"lazy\" width=\"525\" height=\"349\" class=\"alignnone size-full wp-image-9427\" src=\"https:\/\/simonsheart.org\/wp-content\/uploads\/2020\/09\/sudden-cardiac-arrest-prevention.jpg\" alt=\"Sudden cardiac arrest prevention\" srcset=\"https:\/\/simonsfund.wpenginepowered.com\/wp-content\/uploads\/2020\/09\/sudden-cardiac-arrest-prevention.jpg 525w, https:\/\/simonsfund.wpenginepowered.com\/wp-content\/uploads\/2020\/09\/sudden-cardiac-arrest-prevention-300x199.jpg 300w, https:\/\/simonsfund.wpenginepowered.com\/wp-content\/uploads\/2020\/09\/sudden-cardiac-arrest-prevention-272x182.jpg 272w\" sizes=\"(max-width: 525px) 100vw, 525px\" \/><\/p>\n<\/div>\n<\/div><\/div><\/div><\/div><\/div>","protected":false},"excerpt":{"rendered":"<p>Parada Cardiaca S\u00fabita \u00bfQu\u00e9 es una parada card\u00edaca s\u00fabita? Las principales causas de muerte en Estados Unidos son las enfermedades del coraz\u00f3n. Esto no deber\u00eda ser una sorpresa. El coraz\u00f3n late unos 2.000 millones de veces durante una vida media y bombea 100.000 galones de sangre. Ninguna otra pieza de maquinaria trabaja tanto y dura [&hellip;]<\/p>\n","protected":false},"author":10,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.4 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Parada Cardiaca S\u00fabita - Simon&#039;s Heart<\/title>\n<meta name=\"description\" content=\"Parada Cardiaca S\u00fabita \u00bfQu\u00e9 es una parada card\u00edaca s\u00fabita? Las principales causas de muerte en Estados Unidos son las enfermedades del coraz\u00f3n. Esto no\" \/>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"https:\/\/simonsheart.org\/parada-cardiaca-subita\/\" \/>\n<meta property=\"og:locale\" content=\"en_US\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Parada Cardiaca S\u00fabita - Simon&#039;s Heart\" \/>\n<meta property=\"og:description\" content=\"Parada Cardiaca S\u00fabita \u00bfQu\u00e9 es una parada card\u00edaca s\u00fabita? Las principales causas de muerte en Estados Unidos son las enfermedades del coraz\u00f3n. Esto no\" \/>\n<meta property=\"og:url\" content=\"https:\/\/simonsheart.org\/parada-cardiaca-subita\/\" \/>\n<meta property=\"og:site_name\" content=\"- Simon&#039;s Heart\" \/>\n<meta property=\"article:publisher\" content=\"https:\/\/www.facebook.com\/simonsheart.org\" \/>\n<meta property=\"article:modified_time\" content=\"2023-10-19T09:12:32+00:00\" \/>\n<meta property=\"og:image\" content=\"https:\/\/simonsheart.org\/wp-content\/uploads\/2022\/12\/SIMONS-Heart-Logo_W-Tagline_240x240.jpg\" \/>\n\t<meta property=\"og:image:width\" content=\"1000\" \/>\n\t<meta property=\"og:image:height\" content=\"1001\" \/>\n\t<meta property=\"og:image:type\" content=\"image\/jpeg\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:image\" content=\"https:\/\/simonsheart.org\/wp-content\/uploads\/2022\/12\/SIMONS-Heart-Logo_W-Tagline_240x240.jpg\" \/>\n<meta name=\"twitter:site\" content=\"@simonsheartorg\" \/>\n<meta name=\"twitter:label1\" content=\"Est. reading time\" \/>\n\t<meta name=\"twitter:data1\" content=\"13 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"https:\/\/simonsheart.org\/parada-cardiaca-subita\/\",\"url\":\"https:\/\/simonsheart.org\/parada-cardiaca-subita\/\",\"name\":\"Parada Cardiaca S\u00fabita - Simon&#039;s Heart\",\"isPartOf\":{\"@id\":\"https:\/\/simonsheart.org\/#website\"},\"datePublished\":\"2021-08-19T10:33:29+00:00\",\"dateModified\":\"2023-10-19T09:12:32+00:00\",\"description\":\"Parada Cardiaca S\u00fabita \u00bfQu\u00e9 es una parada card\u00edaca s\u00fabita? Las principales causas de muerte en Estados Unidos son las enfermedades del coraz\u00f3n. Esto no\",\"breadcrumb\":{\"@id\":\"https:\/\/simonsheart.org\/parada-cardiaca-subita\/#breadcrumb\"},\"inLanguage\":\"en-US\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"https:\/\/simonsheart.org\/parada-cardiaca-subita\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"https:\/\/simonsheart.org\/parada-cardiaca-subita\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Home\",\"item\":\"https:\/\/simonsheart.org\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Parada Cardiaca S\u00fabita\"}]},{\"@type\":\"WebSite\",\"@id\":\"https:\/\/simonsheart.org\/#website\",\"url\":\"https:\/\/simonsheart.org\/\",\"name\":\"- Simon&#039;s Heart\",\"description\":\"Protecting Hearts and Saving Lives\",\"publisher\":{\"@id\":\"https:\/\/simonsheart.org\/#organization\"},\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"https:\/\/simonsheart.org\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"en-US\"},{\"@type\":\"Organization\",\"@id\":\"https:\/\/simonsheart.org\/#organization\",\"name\":\"Simon's Heart\",\"url\":\"https:\/\/simonsheart.org\/\",\"logo\":{\"@type\":\"ImageObject\",\"inLanguage\":\"en-US\",\"@id\":\"https:\/\/simonsheart.org\/#\/schema\/logo\/image\/\",\"url\":\"https:\/\/simonsheart.org\/wp-content\/uploads\/2018\/09\/child3-min.png\",\"contentUrl\":\"https:\/\/simonsheart.org\/wp-content\/uploads\/2018\/09\/child3-min.png\",\"width\":665,\"height\":72,\"caption\":\"Simon's Heart\"},\"image\":{\"@id\":\"https:\/\/simonsheart.org\/#\/schema\/logo\/image\/\"},\"sameAs\":[\"https:\/\/www.facebook.com\/simonsheart.org\",\"https:\/\/twitter.com\/simonsheartorg\",\"https:\/\/www.instagram.com\/simonsheart\/\",\"https:\/\/www.youtube.com\/channel\/UCfP9XRYAdLhzijfKmvy0sJQ\"]}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Parada Cardiaca S\u00fabita - Simon&#039;s Heart","description":"Parada Cardiaca S\u00fabita \u00bfQu\u00e9 es una parada card\u00edaca s\u00fabita? Las principales causas de muerte en Estados Unidos son las enfermedades del coraz\u00f3n. Esto no","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"https:\/\/simonsheart.org\/parada-cardiaca-subita\/","og_locale":"en_US","og_type":"article","og_title":"Parada Cardiaca S\u00fabita - Simon&#039;s Heart","og_description":"Parada Cardiaca S\u00fabita \u00bfQu\u00e9 es una parada card\u00edaca s\u00fabita? Las principales causas de muerte en Estados Unidos son las enfermedades del coraz\u00f3n. Esto no","og_url":"https:\/\/simonsheart.org\/parada-cardiaca-subita\/","og_site_name":"- Simon&#039;s Heart","article_publisher":"https:\/\/www.facebook.com\/simonsheart.org","article_modified_time":"2023-10-19T09:12:32+00:00","og_image":[{"width":1000,"height":1001,"url":"https:\/\/simonsheart.org\/wp-content\/uploads\/2022\/12\/SIMONS-Heart-Logo_W-Tagline_240x240.jpg","type":"image\/jpeg"}],"twitter_card":"summary_large_image","twitter_image":"https:\/\/simonsheart.org\/wp-content\/uploads\/2022\/12\/SIMONS-Heart-Logo_W-Tagline_240x240.jpg","twitter_site":"@simonsheartorg","twitter_misc":{"Est. reading time":"13 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"https:\/\/simonsheart.org\/parada-cardiaca-subita\/","url":"https:\/\/simonsheart.org\/parada-cardiaca-subita\/","name":"Parada Cardiaca S\u00fabita - Simon&#039;s Heart","isPartOf":{"@id":"https:\/\/simonsheart.org\/#website"},"datePublished":"2021-08-19T10:33:29+00:00","dateModified":"2023-10-19T09:12:32+00:00","description":"Parada Cardiaca S\u00fabita \u00bfQu\u00e9 es una parada card\u00edaca s\u00fabita? Las principales causas de muerte en Estados Unidos son las enfermedades del coraz\u00f3n. Esto no","breadcrumb":{"@id":"https:\/\/simonsheart.org\/parada-cardiaca-subita\/#breadcrumb"},"inLanguage":"en-US","potentialAction":[{"@type":"ReadAction","target":["https:\/\/simonsheart.org\/parada-cardiaca-subita\/"]}]},{"@type":"BreadcrumbList","@id":"https:\/\/simonsheart.org\/parada-cardiaca-subita\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Home","item":"https:\/\/simonsheart.org\/"},{"@type":"ListItem","position":2,"name":"Parada Cardiaca S\u00fabita"}]},{"@type":"WebSite","@id":"https:\/\/simonsheart.org\/#website","url":"https:\/\/simonsheart.org\/","name":"- Simon&#039;s Heart","description":"Protecting Hearts and Saving Lives","publisher":{"@id":"https:\/\/simonsheart.org\/#organization"},"potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"https:\/\/simonsheart.org\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"en-US"},{"@type":"Organization","@id":"https:\/\/simonsheart.org\/#organization","name":"Simon's Heart","url":"https:\/\/simonsheart.org\/","logo":{"@type":"ImageObject","inLanguage":"en-US","@id":"https:\/\/simonsheart.org\/#\/schema\/logo\/image\/","url":"https:\/\/simonsheart.org\/wp-content\/uploads\/2018\/09\/child3-min.png","contentUrl":"https:\/\/simonsheart.org\/wp-content\/uploads\/2018\/09\/child3-min.png","width":665,"height":72,"caption":"Simon's Heart"},"image":{"@id":"https:\/\/simonsheart.org\/#\/schema\/logo\/image\/"},"sameAs":["https:\/\/www.facebook.com\/simonsheart.org","https:\/\/twitter.com\/simonsheartorg","https:\/\/www.instagram.com\/simonsheart\/","https:\/\/www.youtube.com\/channel\/UCfP9XRYAdLhzijfKmvy0sJQ"]}]}},"_links":{"self":[{"href":"https:\/\/simonsheart.org\/wp-json\/wp\/v2\/pages\/9834"}],"collection":[{"href":"https:\/\/simonsheart.org\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"https:\/\/simonsheart.org\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"https:\/\/simonsheart.org\/wp-json\/wp\/v2\/users\/10"}],"replies":[{"embeddable":true,"href":"https:\/\/simonsheart.org\/wp-json\/wp\/v2\/comments?post=9834"}],"version-history":[{"count":0,"href":"https:\/\/simonsheart.org\/wp-json\/wp\/v2\/pages\/9834\/revisions"}],"wp:attachment":[{"href":"https:\/\/simonsheart.org\/wp-json\/wp\/v2\/media?parent=9834"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}